[
    {
        "titulo": "Recepcionista para consultório médico",
        "descricao": "Consultório médico contrata: Recepcionista\r\n\r\nPré requisitos:\r\nEnsino Médio Completo, \r\nExperiência em Consultórios Médicos e Convênios de Saúde\r\nDisponibilidade de Horário, \r\n\r\nAtividades:\r\nAtendimento ao telefone e Whatsapp para marcação de consultas\r\nControle de agenda\r\nRecepcionar pacientes e autorizar consultas\r\nManter o local limpo e organizado\r\n Benefícios:\r\n -. Vale-transporte\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Auxiliar em Administração - Recepção \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673a321742e62-centro-medico-02.jpg"
    },
    {
        "titulo": "Zelador de condomínio residencial",
        "descricao": "Será responsável por Fiscalizar o uso das áreas comuns pelos condôminos, inquilinos e visitantes; Verificar o funcionamento das instalações elétricas e hidráulicas do empreendimento; Zelar pelo sossego e pela boa convivência no condomínio conforme o regimento interno e convenção.\r\n Benefícios:\r\n -. Cesta básica\r\n -. Vale Transporte\r\n -. Vale alimentação\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Temporário - Período Integral\r\n\r\nÁrea Profissional: Operacional em Serviços Gerais - Zeladoria \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673a3d9c0e31c-zeladoria.jpeg"
    },
    {
        "titulo": "Advogado(A) - Cível; Empresarial",
        "descricao": "Advogado(a) Cível\/Empresarial. Acompanhamento de processos judiciais, controle e cumprimento de prazos, dentre outras atribuições do cargo.\r\nConhecimento de processo civil e lei de falências. Experiência em contencioso cível, administrativo, empresarial. Boa escrita, experiência em audiência, proatividade. \r\nElaborar peças processuais; Realizar consultas jurídicas; Acompanhar audiências; Realizar pesquisas de jurisprudência; Auxiliar na elaboração de pareceres jurídicos.\r\nExperiência prévia na área jurídica \r\nConhecimento em legislação vigente \r\nExperiência em escritório de advocacia\r\nEscritório localizado na Av. Cel. Jose Dias Bicalho, Pampulha, BH\/MG\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Autônomo - Período Integral\r\n\r\nÁrea Profissional: Operacional em Jurídica - Cível \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673a3f6b6ae4b-advogado.jpg"
    },
    {
        "titulo": "Padeiro",
        "descricao": "Padaria\r\nSalário :  2.300,00\r\nBenefícios:\r\nPlano odontológico;\r\nSeguro vida;\r\nRefeição no local, \r\nVale transporte;\r\nExperiência no mínimo 1 ano.\r\nHorário:05:00h às 13:00h, 1 folga na semana e 1 domingo no mês.\r\nRealizar a produção dos pães da padaria.\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Parcial manhãs\r\n\r\nÁrea Profissional: Especialista em Alimentação \/ Gastronomia - Padaria \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673cf83291d9b-padeiro.jpg"
    },
    {
        "titulo": "Desenvolvedor .NET",
        "descricao": "RESPONSABILIDADES E ATRIBUIÇÕES\r\n\r\n- Atuará no suporte e desenvolvimento de melhorias em sistema contábil (instituição financeira e bancária), fornecendo assistência e resolução de problemas para os usuários;\r\n- Desenvolver e implementar melhorias no sistema;\r\n- Trabalhar com a administração de contratos de crédito consignado e crédito pessoal;\r\n- Executar tarefas relacionadas à liquidação de parcelas, amortização parcial, estorno e devolução de recursos;\r\n- Participar de dailys e utilizar a metodologia SCRUM com o uso de KANBAN para a gestão de tarefas;\r\n- Colaborar com o time de desenvolvimento para manter e evoluir a arquitetura de micro serviços;\r\n- Utilizar a esteira de publicação para gerenciar versões e deploys de atualizações.\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Especialista em Informática, TI, Telecomunicações - Programador \/ Desenvolvedor \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673cf8b3be588-desenvolvedor.jpeg"
    },
    {
        "titulo": "Auxiliar de Padeiro",
        "descricao": "Descrição:\r\n\r\nEstamos em busca de um Auxiliar de Padeiro para se juntar à nossa equipe! Se você é apaixonado por pães e quer fazer parte de uma padaria de sucesso, essa é a sua chance.\r\n\r\n\r\nResponsabilidades:\r\n\r\n- Auxiliar na produção de pães e outros produtos de padaria;\r\n\r\n- Preparar ingredientes e massas;\r\n\r\n- Manter a cozinha e equipamentos limpos e organizados;\r\n\r\n- Seguir as normas de higiene e segurança alimentar.\r\n\r\n\r\nRequisitos:\r\n\r\n- Habilidade para trabalhar em equipe;\r\n\r\n- Disponibilidade para trabalhar em horários flexíveis, incluindo finais de semana e feriados.\r\n\r\n\r\nSe você se encaixa nesse perfil e quer fazer parte da nossa equipe, candidate-se agora mesmo através do botão abaixo!\r\n\r\nOutros requisitos:\r\n\r\n\r\nEmpresa\r\n\r\nCasa Aliança, Padaria Aliança e Espresso Aliança, são empresas do mesmo grupo econômico que teve início em 1954. Empresa familiar da área de Panificação, Confeitaria, Restaurante e Cafeteria, têm como principais valores: Respeito, Seriedade, Honestidade, Ética e Confiança, levando para os nossos clientes os melhores produtos e serviços, visando sempre a garantia da qualidade, variedade e um bom atendimento. \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "Imagem não enviada"
    },
    {
        "titulo": "Engenheiro Civil",
        "descricao": "Será responsável pelo atendimento técnico ao cliente, incluindo a elaboração de propostas e avaliação de projetos e condições técnicas. Além disso, realizará visitas técnicas e comerciais aos clientes e obras, oferecendo suporte contínuo no pós-venda. A função também envolve a análise de documentação, preenchimento de formulários e a elaboração de relatórios detalhados.\r\n Benefícios:\r\n -. vale refeição\r\n -. Vale transporte\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Analista em Engenharia - Engenharia Civil \n\n Contatos: \n email-exemplo@exemplo.com \n Telefone: (99)99999-9999",
        "imagem": "..\/uploads\/673d1d0cc1612-engenheiro-civil.jpg"
    },
    {
        "titulo": "Jovem Aprendiz",
        "descricao": "No cargo de Jovem Aprendiz, você será responsável por:\r\n\r\n- Apoiar os membros da equipe em tarefas diárias;\r\n- Aprender e aplicar conhecimentos adquiridos em diferentes áreas funcionais.\r\n\r\nRequisitos:\r\n-Somente para moradores de Paulínia\r\n- Ensino médio completo.\r\n-Não é necessária experiencia.\r\n\r\nNós acreditamos que você será um excelente Jovem Aprendiz e estamos ansiosos para vê-lo crescer e prosperar em nossa organização.\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Jovem Aprendiz - Parcial manhãs\r\n\r\nÁrea Profissional: Trainee em Industrial, Produção, Fábrica - Produção",
        "imagem": "..\/uploads\/6740e4169e03f-jovem-aprendiz-2018-3535023114.png"
    },
    {
        "titulo": "Pizzaiolo",
        "descricao": "Fazer a massa, montar e assar as pizzas salgadas ou doces, fornear.\r\nSerá um Diferencial: (experiência em rodizio, obs não obrigatório)\r\n\r\nNúmero de vagas: 2\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Noturno\r\n\r\nÁrea Profissional: Operacional em Alimentação \/ Gastronomia - Cozinha",
        "imagem": "Imagem não enviada"
    },
    {
        "titulo": "Técnico de Aplicações Químicas",
        "descricao": "Estamos em busca de Técnico(a) de Aplicações Químicas para atuação em uma multinacional de grande porte do setor Químico em Agudos\/SP.\r\n\r\nPrincipais atividades da posição:\r\n-Auditar o processo de higienização industrial, a fim de evitar contaminação microbiológica; \r\n-Propor soluções químicas e tecnológicas especializada, para garantir os indicadores de Qualidade e Microbiologia; \r\n-Fazer o monitoramento e análise de resultado, das métricas de Qualidade, para definir prioridade das ações;\r\n- Participar de reuniões estratégicas com o Gerente de Qualidade e de Processo do cliente, para apresentar resultados e definir próximos passos; \r\n-Realizar análises através de equipamentos para validação da Engenharia CIP (Instalação dos equipamentos do cliente, em conformidade com a Qualidade); \r\n-Encontrar oportunidade de melhoria no processo de higienização e sanitização, com recomendações especializadas; \r\n-Determinar ações e controles que o Supervisor dedicado deve realizar.\r\n\r\nRequisitos mínimos:\r\n-Finalizando ou já ter finalizado graduação em Engenharias (principais: Química, Alimentos, Produção); \r\n-Conhecimento em processos industriais, Engenharia CIP e Microbiologia; \r\n-Conhecimento intermediário em Excel e Power Point; \r\n-Tenha disponibilidade para trabalhar na região de Agudos\/SP.\r\n\r\nSerá considerado um diferencial:\r\n-Possuir experiência em ambiente de produção de alimentos e bebidas; \r\n- Fortes habilidades de comunicação; \r\n-Capacidade para tomar iniciativa e trabalhar de modo independente; \r\n-Fortes habilidades de organização.\r\n Benefícios:\r\n -. Vale-transporte\r\n -. Seguro de Vida\r\n -. Assistência odontológica\r\n -. Assistência médica\r\n -. Previdência Privada\r\n -. Vale-refeição\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Operacional em Química, Petroquímica - Química Industrial",
        "imagem": "..\/uploads\/6740ee1748e8d-quimica.jpg"
    },
    {
        "titulo": "Marceneiro",
        "descricao": "Confeccionar e reparar móveis e peças e dar-lhes o acabamento requerido, utilizando equipamento adequado e guiando-se por desenhos e especificações;\r\n\r\nAcompanhamento externo de obras e montagem, quando necessário, auxiliando e supervisionando a equipe de montadores para garantir a correta instalação dos móveis no local do cliente;\r\n\r\nControle e gestão de estoque de materiais e insumos;\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Carpintaria \/ Montagem de Móveis",
        "imagem": "..\/uploads\/6740f07da582c-marceneiro.jpg"
    },
    {
        "titulo": "Recepcionista - consultório odontológico",
        "descricao": "Recepcionar pacientes e realizar cadastro no sistema.\r\nChecar WhatsApp, priorizando dentistas e pacientes.\r\nAjustar ambiente: ligar TV, música, ar-condicionado e cuidar do cuidado.\r\nManter recepção organizada e limpa.\r\nReceber e entregar correspondências.\r\nReceber pagamentos e aprovar imediatamente no Clinicorp.\r\nControlar retornos e prevenção (adulto e criança) e procedimentos como clareamento, ortodontia, entre outros.\r\nGerenciar lista de esperas e agendamentos.\r\nLigar para dentistas sobre dúvidas de agendamento e atendimento de pacientes.\r\nOrganizar uma agenda, remarcando compromissos e otimizando horários.\r\nEntre em contato com pacientes atrasados ??e confirme com o profissional sobre o atendimento.\r\nLançar recebimentos e transferências de pagamentos do dia anterior.\r\nEscanear e enviar documentos como notas e boletos.\r\nResponder e-mails e realizar pesquisas de satisfação.\r\n Benefícios:\r\n -. Vale alimentação\r\n -. Vale transporte\r\n -. auxilio odontológico\r\n\r\nNúmero de vagas: 1\r\n\r\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\r\n\r\nÁrea Profissional: Auxiliar em Administração - Recepção",
        "imagem": "..\/uploads\/6741fb69a5fcb-dentista.jpg"
    }
]